<?php

/**
 * Настройки работы с яндексом
 */
$config['geography'] = [
    // найдите в куках яндекс справочника
    // куку с именем Session_id, запишите сюда это значение
    // внизу html кода страницы найдите значние csrf_token
    'csrf' => 'u84c1153ff76eb96cca70734e2164fc07',
    'session_id' => '3:1576190648.5.1.1575153035076:Bfc5sg:26.1|1130000040973771.151385.2.2:151385|125850446.1033669.2.2:1033669|209435.758349._Lnnm5-BtnuHib6R1NVe7IO-cpc',
    // также ищите в куках
    'yandex_uid' => '4209471051561803327'
];